/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright (c) 2008, Google Inc.";

/* This is what you change when you want the title and pane name
 to change in System Preferences.  Use \n to wrap a long label. */
NSPrefPaneIconLabel = "Gears\nNotifier";
CFBundleName = "Gears Notifier";

